[
    {
        "id": "1",
        "title": "На власника готелю з Прикарпаття склали протокол за знущання з алабая",
        "description": "У готелі «Під Явором» собаку не годували і утримували в тісній будці на ланцюгу",
        "text" : [
            "Поліція склала протокол на власника готелю прикарпатського готелю «Під Явором» Михайла Рибака за неналежне утримання собаки на території закладу. Ситуація набула розголосу після того, як акторка Ольга Сумська оприлюднила у соцмережах фото і відео стану алабая, який живе на території готелю в селі Драгомирчани під Франківськом. Судячи з опублікованого відеозапису, собаку не годували та утримували в пошкодженій тісній будці на ланцюгу. На прохання акторки виправити ситуацію та облаштували для алабая вольєр, власник готелю належним чином не відреагував.", 
            "Як ввечері у четвер, 9 лютого, повідомила прес-служба поліції Івано-Франківської області, дані про порушення правоохоронці внесли в реєстр після публікації у соцмережах дописів про стан алабая, який живе на території готелю під Франківськом.", 
            "Фото і відео стану собаки та умов, у яких він утримувався, оприлюднила акторка, народна артистка України Ольга Сумська. Вона також зазначила, що зверталася до представників готелю з проханням облаштувати належні умови для тварини та забезпечити собаку їжею, проте, власники не відреагували. «Пес від розпачу вигриз пів будки, на короткому ланцюгу, геть знесилений, стирчать ребра! Ми принесли корму і теплі підстилки для песика… І передали власнику готельного комплексу «Під явором», аби хоча б замінив замалу будку на більшу і утеплену, зробив вольєр, щоб алабай міг рухатися. Єдине, що вони зробили-прибили шматок фанери на будку ліворуч, яка була відсутня», – написала Ольга Сумська.",
            "У прес-службі поліції уточнили, що до правоохоронців також надійшла письмова заява про неналежне утримання тварини. «При перевірці правоохоронці дійсно виявили неналежне утримання тварини. Вказаний факт зареєстрували у системі Єдиного обліку заяв та повідомлень Національної поліції України» йдеться у повідомленні поліції.",
            "На власника готелю «Під Явором» Михайла Рибака поліцейські склали адміністративний протокол за ч. 1 ст. 154 КУпАП (порушення правил тримання собак і котів). Матеріали направлять на розгляд адміністративної комісії при виконавчому комітеті Івано-Франківської міської ради. Також у поліції додали, що наразі власник уже створив належні умови для утримання тварини."
        ],
        "author": "Анна Семенюк",
        "postDate": "12:08, 10 лютого 2023",
        "img": "https://zaxid.net/resources/photos/news/202302/1557719.jpg?202302111310&fit=cover&w=755&h=425&q=65"
    },
    {
        "id": "2",
        "title": "Працівники нацпарку «Бойківщина» попередили про активність вовків на Львівщині",
        "description": "Дикі тварини почали підходити все ближче до сіл через брак їжі",
        "text" : [
            "Працівники національного природного парку «Бойківщина», що розташований у Турківському районі Львівщини, помітили вовків, які активізувалися та почали наближатися до сіл. Екологи зафіксували сліди тварин, які ймовірно шукають їжу. Мешканців району застерігають про присутність диких тварин та просять бути обережними.", 
            "«Цього року працівниками НПП 'Бойківщина' відмічено велику кількість вовків, які ходять, як по одному, так і зграями. Через брак їжі сіроманці можуть все ближче спускатися до людських осель. Але більшість випадків нападу вовка на людину є результатом їх захворювання сказом, яке вони можуть підхопити від інфікованих лисиць», – йдеться у повідомленні парку за четвер, 2 лютого.", 
            "Працівники нацпарку застерігають людей бути обережними, адже вовки здатні відчути запах потенційної здобичі на відстані 1,5 км. Крім того, ця тварина може бігти зі швидкістю 65 км/год і стрибати до 5 метрів у висоту. Вовча зграя може складатися з 40 тварин, а один голодний вовк за раз може з'їсти 10 кг м'яса."
        ],
        "author": "Марта Когут",
        "postDate": "17:09, 4 лютого 2023",
        "img": "https://zaxid.net/resources/photos/news/202302/1557344.jpg?202302061020&fit=cover&w=755&h=425&q=65"
    },
    {
        "id": "3",
        "title": "Помер перший службовий пес тернопільських рятувальників",
        "description": "За час служби собака Бім врятував 19 людей",
        "text" : [
            "На Тернопільщині помер 12-річний собака-рятувальник Бім, який був першим службовим псом у лавах тернопільських рятувальників. Собаку залучали до понад 20 пошукових операцій, а на його рахунку – 19 врятованих життів. У вересні 2021 року Біма урочисто провели на пенсію. З тих пір, як уточнила в коментарі ZAXID.NET речниця ДСНС Тернопільщини Ірина Крупа, тварина жила у одного з рятувальників.", 
            "Про смерть лабрадора Біма стало відомо в п'ятницю, 3 лютого, після повідомлення прес-служби ДСНС Тернопільщини. Зазначається, що він був першим собакою-рятувальником у лавах тернопільських надзвичайників.", 
            "Бім мав міжнародний сертифікат рятувально-пошукового собаки та був здатен відшукати потерпілого навіть в екстремальних умовах. На рахунку собаки 21 залучення та 19 врятованих життів. Разом зі своїм провідником пес двічі працював у зоні АТО.",
            "«Свій професіоналізм лабрадор підтвердив, коли став наймолодшим учасником чемпіонату світу серед собак-рятувальників у Нідерландах та кращим у національному чемпіонаті. Він не раз демонстрував свої професійні здібності у пошуково-рятувальних операціях на відкритій території та у техногенних завалах. Сьогодні ми прощаємось з нашим чотирилапим товаришем. Спочивай, Біме, твоя місія виконана з честю», – йдеться у повідомленні.",
            "Як повідомила Ірина Крупа, наразі в тернопільській ДСНС несуть службу двоє собак-рятувальників."
        ],
        "author": "Тетяна Бугаєнко",
        "postDate": "12:44, 3 лютого 2023",
        "img": "https://zaxid.net/resources/photos/news/202302/1557278.jpg?202302041101&fit=cover&w=755&h=425&q=65"
    },
    {
        "id": "4",
        "title": "У лісах під Чернівцями виявили заражені африканською чумою туші кабанів",
        "description": "Трупи тварин виявив лісник під час обстеження території",
        "text" : [
            "У лісі неподалік Чернівців виявили трупи диких свиней з африканською чумою. Діагноз підтвердився після проведення лабораторних досліджень. Спалахи хвороби виявлені у селах Валя Кузьмина та Круп’янське, що за п’ять кілометрів від Чернівців. Захворювання не загрожує людям, на африканську чуму хворіють лише свині. Вірус не переноситься повітрям, і потрапити до тварини може тільки при безпосередньому контакті.", 
            "Як ввечері у середу, 1 лютого, повідомила прес-служба управління Держспоживслужби у Чернівецькій області, туші трьох диких свиней у лісі виявив єгер під час обстеження мисливських угідь поблизу села Валя Кузьмина. «При дослідженні відібраних проб патологічного матеріалу в Івано-Франківській регіональній державній лабораторії Держпродспоживслужби встановлено діагноз – африканська чума свиней. Для ліквідації спалаху хвороби комісія визначила межі епізоотичного вогнища, зон захисту та нагляду»,– йдеться у повідомленні Держспоживслужби.", 
            "Осередок розповсюдження африканської чуми свиней знаходиться на території мисливських угідь у Валя-кузьминському лісництві, що у Чернівецькому районі. Зоною захисту комісія визначила населені пункти в радіусі трьох кілометрів від місця спалаху – села Валя Кузьмина та Круп’янське. Крім того, у населених пунктах, що розташовані за 10 кілометрів від зони спалаху проведуть нагляд. Йдеться про 23 села у Чернівецькому районі.",
            "Зазначимо, африканська чума свиней є інфекційною вірусною хворобою свійських і диких свиней. Захворювання не загрожує людям, хворіють лише свині. Вірус не переноситься повітрям, і потрапити до тварини може тільки при безпосередньому контакті. Вилікувати захворювання неможливо, тому єдиний метод боротьби із захворюванням — умертвляти й спалювати хворих свиней для запобігання поширення вірусу."
        ],
        "author": "Анна Семенюк",
        "postDate": "18:31, 1 лютого 2023",
        "img": null
    },
    {
        "id": "5",
        "title": "Мешканець Рівненщини відсудив у односельчанки 11 тис. грн за напад корови",
        "description": "Агресивна тварина підкинула чоловіка і вдарила об бетонний стовп",
        "text" : [
            "Селянин з Рівненщини відсудив в односельчанки 11,6 тис. грн за напад корови. Відомо, що повертаючись з пасовища тварина безпричинно напала на чоловіка, піднявши його і вдаривши об стовп. У 64-річного потерпілого діагностували забої та гематоми. Власниця корови відмовилась повернути йому витрати на лікування, тож чоловік подав позов до суду. Окрім грошей на лікування він також відсудив 10 тис. грн моральної компенсації.", 
            "Як йдеться у рішенні Гощанського райсуду, інцидент стався 22 вересня минулого року в селі Горбаків Бабинської громади. Того вечора позивач разом із відповідачкою гнали корів додому з пасовища. В якийсь момент корова позивачки напала на чоловіка, вдарила його рогами і відкинула в бетонний стовп. За словами позивача, власниця тварини не надала йому першої допомоги і навіть не спитала, чи все з ним гаразд, а повела тварину далі додому.", 
            "Після нападу корови чоловік звернувся в Гощанську лікарню. У нього виявили масивну гематому лівої сідниці, забій попереку та грудної клітки. Пізніше гематома почала гноїтись, тож чоловікові зробили операцію.",
            "Оскільки жінка не заплатила за його лікування, та, за словами чоловіка, «навіть не вибачилась», він подав цивільний позов до суду з вимогою виплатити йому понад 2 тис. грн витрат на лікування та ще 10 тис. грн моральної шкоди.",
            "У суді свідчила й відповідачка. Своєї провини вона не визнала. За її словами, корова нанесла чоловікові незначні травми після того, як він її вдарив, тож у інциденті позивач, на її думку, винен сам.",
            "Однак суд став на сторону чоловіка. Зазначимо, що головним доказом у справі стало відео з камери спостереження із місцевої СТО, яка зафіксувала момент нападу. На ньому видно, як тварина безпричинно підняла чоловіка рогами і кинула об стовп. Власниця ж зловила корову на мотузку і повела далі. Відтак відеозапис спростував слова жінки про те, що чоловік начебто сам спровокував тварину на агресивну поведінку.",
            "«Посилання відповідача на неправомірну поведінку самого позивача (побиття корови), яка і спровокувала агресивну поведінку тварини, не заслуговують на увагу, оскільки доказів на підтвердження цього суду надано не було, а твердження відповідача спростовуються відеозаписом події, що був переглянутий в судовому засіданні. З відеозапису вбачається, що відповідач вже після того, як корова розпочала на нього напад, намагається відбитися від неї, наносячи удари. Суд приходить до висновку, що вказані удари не були причиною нападу корови, а навпаки їх наслідком», – йдеться у рішенні.",
            "Відтак суддя Петро Тишкун частково задовольнив позов. З жінки постановили стягнути 1,6 тис. грн матеріальної шкоди, 10 тис. грн моральної шкоди та ще 996 грн судового збору.",
            "Рішення поки не набрало законної сили, сторони можуть оскаржити його в апеляційному суді.",
            "Відомо також, що представники сільради провели розмову з власницею корови і запропонували їй продати тварину. Жінка відмовилась. Водночас вона погодилась відтепер утримувати корову в домашніх умовах."
        ],
        "author": "Тетяна Бугаєнко",
        "postDate": "15:19, 1 лютого 2023",
        "img": null
    },
    {
        "id": "6",
        "title": "На Львівщині скажений пес покусав чотирьох людей",
        "description": "Потерпілі отримують відповідне антирабічне лікування",
        "text" : [
            "В одному з населених пунктів Городоцької територіальної громади домашній пес покусав чотирьох людей. Наступного дня тварина померла і експертиза показала, що собака був хворий на сказ. Потерплі відразу звернулися по допомогу до лікаря і отримують відповідне лікування.", 
            "«В одному з населених пунктів Городоцької територіальної громади запровадили карантинні обмеження. Це вимушені заходи через те, що виявили сказ у домашньої собаки. Троє осіб могли інфікуватись вірусом через укуси, подряпини, ослинення від тварини. Їм рекомендували звернутись до медичних закладів для проведення антирабічної вакцинації», – повідомив голова Львівської ЛОВА Максим Козицький.", 
            "Лікар-епідеміолог Львівського обласного центру контролю і профілактики хвороб МОЗ України Ірина Фесенко повідомила ZAXID.NET, що покуси, подряпини і ослинення отримали четверо осіб.",
            "«Господар собаки розповів, що вівчар завжди був у вольєрі. Його випускали погуляти лише на подвір’я і він нібито не контактував з іншими тваринами. Господар помітив, що з собакою щось не так і хотів відвезти його до ветеринара на перевірку. Коли він випускав пса із вольєра, той покусав його», – каже Ірина Фесенко.",
            "Подряпини, ослинення отримали ще троє людей. Наступного дня собака помер і експертиза показала, що він був хворий на сказ.",
            "За словами лікаря, усі потерпілі відразу звернулися по допомогу до лікаря і отримують відповідне антирабічне лікування.",
            "Нагадаємо, сказ – це гостре інфекційне захворювання, що вражає центральну нервову систему і є смертельно небезпечне. Вірус людині передається від хворих тварин через укус, ослинення шкіри чи слизових оболонок, особливо якщо на них є мікротравми.",
            "Медики наголошують: якщо вас вкусила чи подряпала домашня чи безпритульна тварина, не можна це ігнорувати, тому що вони можуть переносити сказ та правець. Навіть якщо рана видається незначною, а укус був не до крові, слина зараженої тварини могла потрапити на подряпини, а це - пряма загроза заразитися. Тому краще проконсультуватись з сімейним лікарем чи звернутись до найближчого травмпункту. Лікар визначить подальші дії.",
            "Вакцина проти сказу запобігає виникненню захворювання у 96–99% випадків. Головне почати курс лікування не пізніше 14-го дня з моменту укусу. Вакцину від сказу купують за гроші державного бюджету, тому щеплення безоплатне. Його мають зробити у травмпункті. Ревакцинація проводиться на 3, 7, 14 та 30 день."
        ],
        "author": "Олександра Баландюх",
        "postDate": "14:39, 24 січня 2023",
        "img": "https://zaxid.net/resources/photos/news/202301/1556621.jpg?202301280536&fit=cover&w=755&h=425&q=65"
    },
    {
        "id": "7",
        "title": "Львів’янина вдруге оштрафували за напад кане-корсо на перехожого",
        "description": "Євгеній Вдовін вигулює двох собак кане-корсо без поводків та намордників у парку «Залізна вода»",
        "text" : [
            "Сихівський районний суд Львова оштрафував львів’янина Євгенія Вдовіна на 3400 грн за порушення правил утримання тварин. Чоловік вигулює собак без повідків та намордників, через що вони нападають на перехожих. Це уже другий випадок, який розглядав суд. Окрім штрафу, суд також постановив конфіскувати тварин.", 
            "Як вказано у постанові суду за 16 січня 2023 року, випадок трапився наприкінці жовтня 2022 року. Євгеній Вдовін вигулював двох своїх собак породи метис кане-корсо у парку «Залізна вода». Собаки були без повідків та намордників і напали на перехожого чоловіка.", 
            "Кане-корсо – це бійцівська порода собак, їхня вага може сягати 50 кг, а зріст до 65 см. Метис означає, що собака є не чистокровним.",
            "У суді потерпілий розповів, що на нього напали двоє собак кане-корсо. Один собака вкусив його за руку, а інший напав зі спини. На місце викликали швидку та поліцію. Зі слів потерпілого, у машині «швидкої» він просив власника собак надати документи про щеплення тварин, але той відмовився. Після огляду медиків власник тварин, зі слів потерпілого, почав поводити себе агресивно і заперечувати, що це його собаки.",
            "Адвокатка власника собак у суді клопотала про закриття справи та зазначала, що протокол про адмінправопорушення начебто складений з порушенням та не містить належних доказів.",
            "Це не перший випадок, коли собаки Євгенія Вдовіна нападають на перехожих. У вересні 2022 року одна з собак напала на жінку у парку «Залізна вода». Тоді справа також дійшла до суду, власника оштрафували на 3400 грн, а виконавча служба мала конфіскувати тварину.",
            "Цього разу суддя Назарій Дулебко також оштрафував Євгенія Вдовіна на 3400 грн та постановив конфіскувати обох собак. На постанову ще може бути подана апеляція.",
            "Додамо, що тварину має конфіскувати виконавча служба. Хоча досі після таких рішень судів власникам собак вдавалось уникати конфіскації тварин."
        ],
        "author": "Софія Лазуркевич",
        "postDate": "11:12, 24 січня 2023",
        "img": "https://zaxid.net/resources/photos/news/202301/1556596.jpg?202302111510&fit=cover&w=755&h=425&q=65"
    },
    {
        "id": "8",
        "title": "Як захистити дерева від гризунів узимку: поради",
        "description": "Поласувати корою та камбієм молодих та тонкокорих дерев в січні-лютому не відмовляться ні полівки, ні миші, ні зайці. При цьому шкода дереву найчастіше всього невиправна й вимагає тривалого лікування. Активність гризунів залежить від кількості й висоти снігу і сили морозів, але захист від них завжди має бути ретельно спланованим. Розповідаємо, як захистити дерева взимку від різних гризунів.",
        "text" : [
            "Профілактика", 
            "Мишей та інших гризунів приваблюють падалиця, відходи, теплі, нічим не захищені компостери, купи гною, навали гілок та сухого бадилля. Усунувши такі «хатки», або використавши для них такі ж засоби захисту, що й для будинку і запасів, можна зробити перший крок у захисті саду від гризунів.", 
            "Останніми роками снігу випадає мало, і його варто використати раціонально. Сніг навколо дерев, вкритих на зиму рослин, ділянок з щойно посадженими цибулинними варто втоптувати, ущільнювати простою ходьбою, щоб гризунам було важче прорити ходи. І краще робити це після кожного снігопаду.",
            "Сніг, що накопичується біля будинку, на стежках, варто відкидати на квітники та до дерев, створюючи надійне укриття для рослин. Слід пам’ятати, що сніг не можна ущільнювати на газоні та безпосередньо в зоні залягання коренів кущів, дерев і багаторічників.",
            "Захист дерев та кущів",
            "Миші ласують корою біля основи дерева, а ось зайці можуть обгризти її навіть на гілочках. Та й білочки в дуже голодну зиму часто спокушаються молодими бруньками. Захист на зиму потрібен всім фруктовим та молодим декоративним деревам, особливо полюбляють гризуни яблуні, сливи, абрикоси, глід, терен, ліщину, сливи. Дуже рідко коли вони шкодять смородинам, калині чи шипшині, та і декоративні види об’їдають лише в дуже молодому віці. Лише старі дерева з товстою корою можна залишати як є (але заздалегідь побілити стовбури восени).",
            "Варіанти надійного укриття для дерев на зиму:",
            "1. Спеціальна сітка (металева чи пластикова) – дихаюче, надійне укриття, що не чинить шкоди рослині і не заважає її росту. Сітку не потрібно знімати весною (лише при переростанні дерева в товщину). Висота стандартна для захисту від зайців. Огортають стовбур, залишаючи трішки запасу на ріст у товщину, не щільно. Проте таке сітчасте укриття не захищає від сонця та морозобоїн.",
            "2. Обгортання спанбондом або лутрасилом – не надто дешево, але дуже надійно. При обмотуванні в 2-3 шари вони захистять дерево і від гризунів, і від сонця, і від вітру. Зазвичай, неткані матеріали нарізають на довгі стрічки (імітуючи бинт) і обмотують знизу вверх, накладаючи на попередній шар на ½ чи ⅔. Так захищають весь штамб та основу нижніх скелетних гілочок.",
            "3. Обгортання мішковиною, полотняною тканиною, старим одягом, колготками, бинтами, марлею – будь-яким дихаючим, світлонепроникним аналогом нетканих матеріалів. Таке укриття варто надійно обв’язати й закріпити шпагатом. Доречно поєднувати його з додатковим обв’язуванням лапником.",
            "4. Рубероїд, поліетиленова плівка, толь – одні з найгірших варіантів, до яких вдаються в крайніх випадках. Вони захищають від гризунів, але не дозволяють дереву дихати, приводять до перегріву та всихання, а при постійних відлигах – до завчасного прокидання бруньок. Такий же вплив чинять і вдягнуті на стовбур пластикові пляшки чи бутлі.",
            "5. Використання хімічного захисту – спеціальних препаратів, що відлякують гризунів і наносяться на кору після побілки або замість неї. Таких варіантів вже є багато в садових магазинах. Суміш для відлякування зайців можна спробувати приготувати самостійно: беруть глину і свіжий коров’як (у рівних частинах), розбавляють водою до густини сметани, додають 50 г креоліну (з розрахунку на 10 л води) і ретельно перемішують.",
            "6. Обв’язування стовбурів гілками колючих кущів чи лапником, укладання колючих гілок у пристовбурні кола, голками вниз та у напрямку від дерева.",
            "7. Розкладання приманок з отрутою, механічних вловлювачів. Найпростіша саморобна суміш: цемент, борошно, будівельний гіпс та цукор. Всі компоненти змішують в рівних частинах і додають кілька крапель соняшникової олії, на яку легко приманити мишу.",
            "8. Мульчування пристовбурних кіл з їдкими просоченнями. Пристовбурні кола дерев мульчують тирсою, яку просочують одним з наступних розчинів: на 10 літрів води 50 грам креоліну або лізолу; на 10 літрів води 1 столова ложка березового дьогтю.",
            "Мінус цього способу очевидний: з часом їдкий запах слабшає, тому мульчування бажано комбінувати з якимось іншим способом відлякування.",
            "9. Відлякування запахами та звуками. Миші не люблять різкі запахи, тому часто садівники висаджують кінзу (коріандр) під деревами і залишають сухі стебла з насінням зимувати в пристовбурних колах, обв’язують стовбури сухим полином, розвішують на нижніх гілках відкриті пластикові пляшки з нафталіном. Недолік пахучих відлякувачів в тому, що будь-який запах має властивість зникати. Зайців лякають рух, гучні звуки і шерехи: наприклад, розвішані на деревах поліетиленові пакети, які шарудять на вітрі, картонні фігурки на нитках, новорічна мішура, яскраві ганчірки, просякнуті дьогтем, бляшанки.",
            "При обгортанні матеріал потрібно заглибити в землю на декілька сантиметрів, захистивши й основу стовбуру, кореневу шийку. Якщо використовуються м’які або незручні для прикопування тканини, то варіант укриття можна комбінувати, злегка заглиблюючи своєрідний щит з пластику, лапника, спанбонда під закутаним в теплу «ковдру» деревом."
        ],
        "author": "Марія Климко",
        "postDate": "14:45, 19 січня 2023",
        "img": "https://zaxid.net/resources/photos/news/202212/1554679.jpg?202302081940&fit=cover&w=755&h=425&q=65"
    },
    {
        "id": "9",
        "title": "Через аномально теплу зиму в Карпатах прокинулися ведмеді",
        "description": "Туристів закликають не наражати себе на небезпеку",
        "text" : [
            "Через різке підвищення температури та аномально зиму у Карпатах ведмеді вже вийшли із зимової сплячки. Природоохоронці зазначають, що звірі можуть бути ще більше агресивними через раннє пробудження і нестачу їжі. Туристів закликають якнайшвидше покидати місця, де є сліди бурих ведмедів.", 
            "Як у середу, 18 січня, повідомила прес-служба Нацпарку «Верховинський», аномально тепла зима спричинила раннє пробудження бурих ведмедів. Під час патрулювання території парку природоохоронці помітили сліди ведмедів, які ще мали перебувати у зимовій сплячці. Крім того, у лісах спостерігається цвітіння першоцвітів і типових весняних рослин.", 
            "Інспектори парку виявили сліди найбільшого ссавця Карпат – ведмедя бурого (Ursus arctos). Зазвичай у цей період він би мав бути у зимовій сплячці, проте видно що цього не сталося. Це не дуже добре для ведмедя, бо в зимовий період дуже важко знайти поживу», – йдеться у повідомленні.",
            "Туристів закликають не наражати себе на небезпеку та, при виявленні слідів ведмедя, якнайшвидше вийти з лісу. «Голодний звір більш агресивний, тож якщо ви на прогулянці лісом зустріли свіжі сліди ведмедя – намагайтеся як найшвидше звідти піти», – додали у нацпарку.",
            "Зазначимо, на початку січня 2023 року синоптики зафіксували на території Івано-Франківської області екстремально теплу погоду. Зокрема, 1 січня у кількох районах на Прикарпатті температура піднялася до +20° C. За даними Укргідрометцентру, загалом в перший день року синоптики зафіксували 64 температурні рекорди."
        ],
        "author": "Анна Семенюк",
        "postDate": "11:58, 19 січня 2023",
        "img": "https://zaxid.net/resources/photos/news/202301/1556339.jpg?202302111312&fit=cover&w=755&h=425&q=65"
    }
]